
/* Class = "IBUIButton"; normalTitle = "Log into Force Multiplier"; ObjectID = "3"; */
"3.normalTitle" = "Log into Force Multiplier";

/* Class = "IBUILabel"; text = "Password:"; ObjectID = "4"; */
"4.text" = "Password:";

/* Class = "IBUILabel"; text = "User:"; ObjectID = "5"; */
"5.text" = "User:";
